Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir-ros-til-nils-johan-heatta.html.tmx
Source language: nob
Languages: sme

source: Gir ros til Nils Johan Heatta / Medier / Kulturliv / Forsiden - Sametinget
sme: Rámida Nils Johan Heatta / Mediaid / Kultureallin / Sámediggi - Sametinget

source: Gir ros til Nils Johan Heatta
sme: Rámida Nils Johan Heatta

source: 24. april 2015
sme: 24. Cuoŋumánnu 2015

source: Direktør for NRK Sápmi Nils Johan Heatta har utført et meget godt arbeid med å bygge ut NRK Sápmi som en sterk og viktig mediainstitusjon for samene, sier sametingsråd Henrik Olsen, etter at Heatta i dag meddelte at han går av som direktør.
sme: NRK Sámi hoavda Nils Johan Heatta lea dahkan erenomáš buori barggu hukset NRK Sámi nana ja dehálaš mediaásahussan sápmelaččaide, lohká sámediggeráđđelahttu Henrik Olsen, maŋŋilgo Heatta otne celkkii ahte heaitá hoavdan.

source: Direktør for NRK Sápmi Nils Johan Heatta går av som sjef for NRK Sápmi.
sme: NRK Sámi hoavda Nils Johan Heatta heaitá hoavdan NRK Sámis.

source: Heatta har vært sjef siden 1985.
sme: Heatta lea leamaš hoavda 1985 rájes.

source: Sametingsråd Henrik Olsen sier at NRK Sápmi har i løpet av perioden til Nils Johan Heatta styrket sin stilling blant det samiske folket, og er det viktigste mediet til å formidle samiske saker.
sme: Sámediggeráđđelahttu Henrik Olsen lohká NRK Sápmi lea Nils Johan Heatta áiggis nannen iežas sajádaga sámi álbmoga guovdu, ja lea dat deháleamos media gáskkustit sámi áššiid.

source: -NRK Sápmi er en av de viktigste institusjonene for utviklingen av samisk språk, kultur og demokrati.
sme: -NRK Sápmi lea okta daid deháleamos ásahusain ovddidit sámegiela, kultuvrra ja demokratiija.

source: Nils Johan Heatta har vært visjonær, modig og foregangsmann i utviklingen av det samiske mediatilbudet for fremtiden, sier Olsen.
sme: Nils Johan Heatta lea leamaš višuneara, duostil ja ovdavážži ovddidit sámi mediafálaldaga boahtte áigái, lohká Olsen.

source: -Sametinget ønsker han lykke til videre, avslutter Olsen
sme: -Sámediggi sávvá sutnje ollu lihku viidásat, loahpaha Olsen

source: Mer informasjon: Henrik Olsen, 907 75 219
sme: Eanet dieđut: Henrik Olsen, 907 75 219

source: Les mer: http://www.nrk.no/sapmi/nils-johan-heatta-slutter-som-sjef-1.12327742
sme: Loga eambbo: http://www.nrk.no/sapmi/nils-johan-heatta-slutter-som-sjef-1.12327742
